tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "ubuntu/microk8s"
brew "python@3.8", link: false
brew "awscli"
brew "cfssl"
brew "docker-machine-driver-vmware"
brew "e2fsprogs"
brew "go"
brew "juju"
brew "minikube"
brew "mtr"
brew "mysql"
brew "nmap"
brew "s3cmd"
brew "sshpass"
brew "terraform"
brew "vault"
brew "watch"
brew "wget"
brew "wine"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "ubuntu/microk8s/microk8s"
cask "font-meslo-for-powerline"
cask "font-powerline-symbols"
cask "iterm2"
cask "macpass"
cask "multipass"
cask "powershell"
cask "spotmenu"
cask "xquartz"
